Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: You can change this any time in Settings.
ar: يمكنك تغيير هذا في أي وقت في الإعدادات.
bg: Можете да промените това по всяко време в Настройки.
bs: Ovo možete promijeniti bilo kada u Postavkama.
ca: Pots canviar-ho en qualsevol moment a Configuració.
cs: Toto můžete kdykoli změnit v Nastavení.
da: Du kan til enhver tid ændre dette i Indstillinger.
de: Du kannst dies jederzeit in den Einstellungen ändern.
el: Μπορείτε να το αλλάξετε ανά πάσα στιγμή στις Ρυθμίσεις.
es: Puedes cambiar esto en cualquier momento en Configuración.
et: Saate seda seadetes igal ajal muuta.
eu: Edozein unetan alda dezakezu Ezarpenak atalean.
fi: Voit muuttaa tätä milloin tahansa asetuksista.
fr: Tu peux modifier cela à tout moment dans les paramètres.
ga: Is féidir leat é seo a athrú am ar bith sna Socruithe.
gl: Podes cambiar isto en calquera momento en Configuración.
he: אתה יכול לשנות זאת בכל עת בהגדרות.
hi: आप इसे सेटिंग में किसी भी समय बदल सकते हैं.
hr: To možete promijeniti bilo kada u Postavkama.
hu: Ezt bármikor módosíthatja a Beállításokban.
id: Anda dapat mengubahnya kapan saja di Setelan.
is: Þú getur breytt þessu hvenær sem er í stillingum.
it: Puoi modificare questa impostazione in qualsiasi momento nelle Impostazioni.
ja: これは「設定」でいつでも変更できます。
ka: ამის შეცვლა ნებისმიერ დროს შეგიძლიათ პარამეტრებიდან.
kk: Мұны кез келген уақытта "Параметрлер" бөлімінен өзгертуге болады.
ko: 설정에서 언제든지 변경할 수 있습니다.
lt: Tai galite bet kada pakeisti nustatymuose.
lv: Varat to jebkurā laikā mainīt sadaļā Iestatījumi.
mk: Ова може да го промените во секое време во Поставки.
ms: Anda boleh menukar ini pada bila-bila masa dalam Tetapan.
mt: Tista' tibdel dan kwalunkwe ħin fis-Settings.
nb: Du kan endre dette når som helst i Innstillinger.
nl: Je kunt dit op elk gewenst moment wijzigen in Instellingen.
pl: Możesz to zmienić w dowolnym momencie w Ustawieniach.
pt_br: Você pode alterar isso a qualquer momento em Configurações.
ro: Puteți schimba oricând acest lucru în Setări.
ru: Ты можешь изменить это в любое время в настройках.
sk: Toto môžete kedykoľvek zmeniť v Nastaveniach.
sl: To lahko kadar koli spremenite v nastavitvah.
sq: Këtë mund ta ndryshosh në çdo kohë te "Cilësimet".
sr: Ово можете променити у било ком тренутку у подешавањима.
sv: Du kan ändra detta när som helst i Inställningar.
th: คุณสามารถเปลี่ยนแปลงได้ตลอดเวลาในการตั้งค่า
tr: Bunu istediğiniz zaman Ayarlar'dan değiştirebilirsiniz.
uk: Ти можеш будь-коли змінити це в налаштуваннях.
vi: Bạn có thể thay đổi điều này bất cứ lúc nào trong Cài đặt.
zh_hans: 您可以随时在“设置”中更改此设置。
zh_hk: 您可以隨時在“設定”中更改此設定。

source: You can name it once, before it sets out.
ar: يمكنك تسميتها مرة واحدة، قبل أن تبدأ.
bg: Можете да го назовете веднъж, преди да тръгне.
bs: Možete ga imenovati jednom, prije nego što krene.
ca: Podeu anomenar-lo una vegada, abans que surti.
cs: Můžete to pojmenovat jednou, než se vydáte.
da: Du kan navngive den én gang, før den sætter ud.
de: Du kannst ihm einmal einen Namen geben, bevor er losgeht.
el: Μπορείτε να το ονομάσετε μία φορά, πριν ξεκινήσει.
es: Puedes nombrarlo una vez, antes de que salga.
et: Saate seda nimetada üks kord, enne kui see välja läheb.
eu: Behin izena eman diezaiokezu, abiatu baino lehen.
fi: Voit nimetä sen kerran, ennen kuin se lähtee liikkeelle.
fr: Tu peux le nommer une fois, avant qu'il ne parte.
ga: Is féidir leat é a ainmniú uair amháin, sula leagann sé amach.
gl: Podes nomealo unha vez, antes de que saia.
he: אתה יכול לתת לזה שם פעם אחת, לפני שהוא יוצא לדרך.
hi: इसके शुरू होने से पहले आप इसे एक बार नाम दे सकते हैं।
hr: Možete ga imenovati jednom, prije nego što krene.
hu: Egyszer megnevezheti, mielőtt elindul.
id: Anda dapat memberi nama satu kali, sebelum diluncurkan.
is: Þú getur nefnt það einu sinni, áður en það leggur af stað.
it: Puoi dargli un nome una volta, prima che parta.
ja: 出発する前に一度名前を付けることができます。
ka: თქვენ შეგიძლიათ დაასახელოთ იგი ერთხელ, სანამ ის დგება.
kk: Жолға шықпас бұрын оны бір рет атауға болады.
ko: 시작하기 전에 이름을 한 번만 지정할 수 있습니다.
lt: Galite jį pavadinti vieną kartą, kol jis pasirodys.
lv: Varat to nosaukt vienreiz, pirms tas tiek noteikts.
mk: Можете да го именувате еднаш, пред да тргне.
ms: Anda boleh menamakannya sekali, sebelum ia ditetapkan.
mt: Tista 'ssemmiha darba, qabel ma titlaq.
nb: Du kan navngi den én gang, før den setter i gang.
nl: Je kunt het één keer een naam geven, voordat het begint.
pl: Możesz nadać mu nazwę raz, zanim się zacznie.
pt_br: Você pode nomeá-lo uma vez, antes de partir.
ro: Îl poți numi o dată, înainte de a începe.
ru: Ты можешь назвать его один раз, прежде чем он отправится в путь.
sk: Môžete to pomenovať raz, skôr ako sa vydáte.
sl: Lahko ga poimenujete enkrat, preden se odpravi.
sq: Mund ta emërtoni një herë, përpara se të niset.
sr: Можете га именовати једном, пре него што крене.
sv: Du kan namnge den en gång, innan den ger sig ut.
th: คุณสามารถตั้งชื่อได้ครั้งเดียวก่อนที่จะออกเดินทาง
tr: Yola çıkmadan önce ona bir kez isim verebilirsiniz.
uk: Ти можеш назвати це один раз, перш ніж воно вирушить.
vi: Bạn có thể đặt tên cho nó một lần trước khi nó bắt đầu.
zh_hans: 在它出发之前，你可以给它命名一次。
zh_hk: 在它出發之前，你可以給它命名一次。

source: You have arrived. Please arrive again.
ar: لقد وصلت. يرجى الوصول مرة أخرى.
bg: Вие пристигнахте. Моля, пристигнете отново.
bs: Stigli ste. Molim vas dođite ponovo.
ca: Has arribat. Si us plau, torna a arribar.
cs: Dorazili jste. Přijďte prosím znovu.
da: Du er ankommet. Kom venligst igen.
de: Du bist angekommen. Bitte komme wieder.
el: Έχετε φτάσει. Παρακαλώ ελάτε πάλι.
es: Has llegado. Por favor llega de nuevo.
et: Olete saabunud. Palun tule uuesti.
eu: Iritsi zara. Mesedez, etorri berriro.
fi: Olet saapunut. Ole hyvä ja saavu uudelleen.
fr: Tu es arrivé. S'il te plaît, revenez.
ga: Tá tú tagtha. Tar arís le do thoil.
gl: Chegaches. Chegue de novo.
he: הגעת. נא להגיע שוב.
hi: आप पहूंच गए हैं। कृपया पुनः पधारें.
hr: Stigli ste. Molimo dođite ponovo.
hu: Megérkeztél. Kérjük, jöjjön újra.
id: Anda telah tiba. Silakan tiba lagi.
is: Þú ert kominn. Vinsamlegast komið aftur.
it: Sei arrivato. Per favore, torna di nuovo.
ja: 到着しました。またお越しください。
ka: ჩამოხვედი. გთხოვთ ისევ მობრძანდეთ.
kk: Сіз келдіңіз. Қайта келіңіз.
ko: 당신은 도착했습니다. 다시 도착해주세요.
lt: Jūs atvykote. Prašome atvykti dar kartą.
lv: Jūs esat ieradušies. Lūdzu, nāc vēlreiz.
mk: Стигнавте. Ве молиме пристигнете повторно.
ms: Anda telah tiba. Sila sampai lagi.
mt: Wasalt. Jekk jogħġbok erġa' wasal.
nb: Du har kommet. Kom igjen.
nl: Je bent gearriveerd. Kom alstublieft nog een keer langs.
pl: Przybyłeś. Proszę przybyć ponownie.
pt_br: Você chegou. Por favor, chegue novamente.
ro: ai ajuns. Vă rugăm să veniți din nou.
ru: Ты прибыли. Пожалуйста, приходите еще раз.
sk: Prišli ste. Prosím príďte znova.
sl: Prispeli ste. Prosim pridite ponovno.
sq: Ju keni ardhur. Ju lutemi mbërrini përsëri.
sr: Стигли сте. Молим вас дођите поново.
sv: Du har kommit. Vänligen kom igen.
th: คุณมาถึงแล้ว กรุณามาอีกครั้ง.
tr: Geldin. Lütfen tekrar gelin.
uk: Ти приїхали. Будь ласка, приходьте знову.
vi: Bạn đã đến. Xin hãy đến lần nữa.
zh_hans: 你已经到了。请再次到来。
zh_hk: 你已經到了。請再次到來。

source: You said no when Game Center asked. iOS only asks once; you can change it under Settings → Game Center → Friends Access, or ask again with the button below.
ar: لقد قلت لا عندما سألك Game Center. iOS يسأل مرة واحدة فقط؛ يمكنك تغييره ضمن الإعدادات → Game Center → Friends Access، أو اسأل مرة أخرى باستخدام الزر أدناه.
bg: Вие казахте не, когато Game Center попита. iOS пита само веднъж; можете да го промените в Настройки → Център за игри → Достъп до приятели или да попитате отново с бутона по-долу.
bs: Rekli ste ne kada je Game Center pitao. iOS pita samo jednom; možete ga promijeniti pod Postavke → Game Center → Friends Access, ili pitati ponovo pomoću dugmeta ispod.
ca: Vas dir que no quan Game Center va preguntar. iOS només demana una vegada; pots canviar-ho a Configuració → Centre de jocs → Accés d'amics, o tornar a preguntar amb el botó següent.
cs: Řekl jsi ne, když se Game Center zeptal. iOS se ptá pouze jednou; můžete to změnit v Nastavení → Herní centrum → Přístup přátel nebo se znovu zeptat pomocí tlačítka níže.
da: Du sagde nej, da Game Center spurgte. iOS spørger kun én gang; du kan ændre det under Indstillinger → Spilcenter → Venneadgang, eller spørg igen med knappen nedenfor.
de: Du hast Nein gesagt, als Game Center gefragt hat. iOS fragt nur einmal; du kannst dies unter Einstellungen → Game Center → Freundeszugriff ändern oder mit dem Button unten erneut anfragen.
el: Είπατε όχι όταν ρώτησε το Game Center. Το iOS ρωτά μόνο μια φορά. μπορείτε να το αλλάξετε στις Ρυθμίσεις → Κέντρο παιχνιδιών → Πρόσβαση φίλων ή να ρωτήσετε ξανά με το παρακάτω κουμπί.
es: Dijiste que no cuando Game Center te lo preguntó. iOS sólo pregunta una vez; puedes cambiarlo en Configuración → Game Center → Acceso de amigos, o preguntar nuevamente con el botón a continuación.
et: Ütlesite ei, kui Game Center seda küsis. iOS küsib ainult üks kord; saate seda muuta menüüs Seaded → Mängukeskus → Friends Access või küsige uuesti alloleva nupuga.
eu: Ezetz esan zenuen Game Center-ek galdetu zuenean. iOS behin bakarrik galdetzen du; alda dezakezu Ezarpenak → Game Center → Lagunen sarbidea atalean, edo berriro galdetu beheko botoiarekin.
fi: Sanoit ei, kun Game Center kysyi. iOS kysyy vain kerran; Voit muuttaa sitä kohdassa Asetukset → Pelikeskus → Friends Access tai kysy uudelleen alla olevalla painikkeella.
fr: Tu as refusé quand Game Center l'a demandé. iOS ne demande qu'une fois ; tu peux modifier cela dans Réglages → Game Center → Accès aux amis, ou réessayer avec le bouton ci-dessous.
ga: Ní dúirt tú nuair a d'iarr Game Center. ní iarrann iOS ach uair amháin; is féidir leat é a athrú faoi Socruithe → Ionad Cluiche → Rochtain Cairde, nó fiafraigh arís leis an gcnaipe thíos.
gl: Vostede dixo que non cando Game Center preguntou. iOS só pregunta unha vez; podes cambialo en Configuración → Centro de xogos → Acceso de amigos ou preguntar de novo co botón de abaixo.
he: אמרת לא כשגיים סנטר ביקשה. iOS שואל רק פעם אחת; אתה יכול לשנות את זה תחת הגדרות ← מרכז המשחקים ← גישת חברים, או לשאול שוב עם הלחצן למטה.
hi: जब गेम सेंटर ने पूछा तो आपने कहा नहीं। iOS केवल एक बार पूछता है; आप इसे सेटिंग्स → गेम सेंटर → फ्रेंड्स एक्सेस के अंतर्गत बदल सकते हैं, या नीचे दिए गए बटन से फिर से पूछ सकते हैं।
hr: Rekli ste ne kada je Game Center pitao. iOS pita samo jednom; možete ga promijeniti pod Postavke → Centar za igre → Pristup prijatelja ili pitati ponovo gumbom ispod.
hu: Nemet mondtál, amikor a Game Center megkérdezte. iOS csak egyszer kérdez; módosíthatja a Beállítások → Játékközpont → Friends Access menüpontban, vagy kérdezhet újra az alábbi gombbal.
id: Anda bilang tidak saat Game Center bertanya. iOS hanya bertanya sekali; Anda dapat mengubahnya di Pengaturan → Game Center → Akses Teman, atau tanyakan lagi dengan tombol di bawah.
is: Þú sagðir nei þegar Game Center spurði. iOS spyr aðeins einu sinni; þú getur breytt því undir Stillingar → Leikjamiðstöð → Vinaaðgangur, eða spurt aftur með hnappinum hér að neðan.
it: Hai detto di no quando Game Center te lo ha chiesto. iOS lo chiede solo una volta; puoi modificarlo in Impostazioni → Game Center → Accesso amici o chiedere di nuovo con il pulsante in basso.
ja: ゲームセンターが尋ねたとき、あなたはノーと答えました。 iOS は一度だけ尋ねます。 「設定」→「ゲームセンター」→「フレンドアクセス」で変更するか、下のボタンでもう一度尋ねることができます。
ka: თქვენ თქვით არა, როდესაც თამაშის ცენტრი ითხოვდა. iOS მხოლოდ ერთხელ ითხოვს; შეგიძლიათ შეცვალოთ პარამეტრები → თამაშის ცენტრი → მეგობრების წვდომა, ან ხელახლა მოითხოვოთ ქვემოთ მოცემული ღილაკით.
kk: Ойын орталығы сұрағанда, жоқ дедіңіз. iOS тек бір рет сұрайды; оны Параметрлер → Ойын орталығы → Достарға қол жеткізу тармағында өзгертуге немесе төмендегі түймені басып қайта сұрауға болады.
ko: Game Center가 물었을 때 거절하셨습니다. iOS는 한 번만 묻습니다. 설정 → 게임센터 → 친구 접근에서 변경하시거나, 아래 버튼으로 다시 요청하실 수 있습니다.
lt: Sakėte ne, kai Game Center paklausė. iOS klausia tik vieną kartą; galite jį pakeisti skiltyje „Nustatymai“ → „Game Center“ → „Friends Access“ arba paklausti dar kartą naudodami toliau pateiktą mygtuką.
lv: Jūs teicāt nē, kad Game Center jautāja. iOS jautā tikai vienu reizi; varat to mainīt sadaļā Iestatījumi → Spēļu centrs → Friends Access vai jautāt vēlreiz, izmantojot tālāk esošo pogu.
mk: Рековте не кога Game Center праша. iOS само еднаш прашува; можете да го промените под Поставки → Центар за игри → Пристап до пријатели или повторно да прашате со копчето подолу.
ms: Anda berkata tidak apabila Pusat Permainan bertanya. iOS hanya bertanya sekali; anda boleh menukarnya di bawah Tetapan → Pusat Permainan → Akses Rakan, atau tanya sekali lagi dengan butang di bawah.
mt: Int għidt le meta staqsa Game Center. iOS jitlob darba biss; tista' tibdelha taħt Settings → Game Center → Friends Access, jew terġa' titlob bil-buttuna hawn taħt.
nb: Du sa nei da Game Center spurte. iOS spør bare én gang; du kan endre det under Innstillinger → Spillsenter → Friends Access, eller spør på nytt med knappen nedenfor.
nl: Je zei nee toen Game Center erom vroeg. iOS vraagt ​​het maar één keer; je kunt dit wijzigen onder Instellingen → Game Center → Vriendentoegang, of vraag het opnieuw met de onderstaande knop.
pl: Powiedziałeś nie, gdy Game Center zapytało. iOS pyta tylko raz; możesz to zmienić w Ustawieniach → Centrum gier → Dostęp do znajomych lub zapytaj ponownie, klikając przycisk poniżej.
pt_br: Você disse não quando o Game Center perguntou. iOS pergunta apenas uma vez; você pode alterá-lo em Configurações → Game Center → Acesso de amigos ou perguntar novamente com o botão abaixo.
ro: Ai spus nu când Game Center a întrebat. iOS întreabă o singură dată; o poți modifica în Setări → Centru de joc → Acces prieteni sau să întrebi din nou cu butonul de mai jos.
ru: Ты сказал «нет», когда Game Center спросил. iOS запрашивает только один раз; ты можешь изменить его в «Настройки» → «Game Center» → «Доступ к друзьям» или задать вопрос еще раз, нажав кнопку ниже.
sk: Povedali ste nie, keď sa vás Game Center pýtalo. iOS sa pýta iba raz; môžete to zmeniť v časti Nastavenia → Herné centrum → Prístup k priateľom alebo sa znova opýtať pomocou tlačidla nižšie.
sl: Rekli ste ne, ko je Game Center vprašal. iOS vpraša samo enkrat; spremenite ga lahko pod Nastavitve → Igralni center → Dostop prijateljev ali znova vprašate s spodnjim gumbom.
sq: Ju thatë jo kur Game Center pyeti. iOS pyet vetëm një herë; mund ta ndryshoni nën Cilësimet → Qendra e Lojërave → Qasja e miqve ose pyesni përsëri me butonin më poshtë.
sr: Рекли сте не када је Гаме Центер питао. иОС пита само једном; можете га променити под Подешавања → Центар за игре → Приступ пријатељима или поново питати помоћу дугмета испод.
sv: Du sa nej när Game Center frågade. iOS frågar bara en gång; du kan ändra det under Inställningar → Game Center → Friends Access, eller fråga igen med knappen nedan.
th: คุณบอกว่าไม่เมื่อ Game Center ถาม iOS ถามเพียงครั้งเดียว คุณสามารถเปลี่ยนได้ในการตั้งค่า → Game Center → การเข้าถึงของเพื่อน หรือถามอีกครั้งโดยใช้ปุ่มด้านล่าง
tr: Game Center sorduğunda hayır dedin. iOS yalnızca bir kez sorar; Ayarlar → Game Center → Arkadaş Erişimi altından değiştirebilir veya aşağıdaki butonla tekrar sorabilirsiniz.
uk: Ти сказав ні, коли Game Center запитав. iOS запитує лише один раз; ти можеш змінити його в меню «Налаштування» → «Ігровий центр» → «Доступ друзів» або запитати ще раз за допомогою кнопки нижче.
vi: Bạn đã nói không khi Game Center hỏi. iOS chỉ hỏi một lần; bạn có thể thay đổi nó trong Cài đặt → Trung tâm trò chơi → Truy cập bạn bè hoặc hỏi lại bằng nút bên dưới.
zh_hans: 当游戏中心询问时你说不。 iOS 只询问一次；您可以在“设置”→“游戏中心”→“好友访问”下进行更改，或使用下面的按钮再次询问。
zh_hk: 当游戏中心询问时你说不。 iOS 只問一次；您可以在「設定」→「遊戲中心」→「好友訪問」下進行更改，或使用下面的按鈕再次詢問。

source: You see when someone close has a letter for you.
ar: ترى عندما يكون لدى شخص قريب منك رسالة.
bg: Виждате, когато някой близък има писмо за вас.
bs: Vidite kada neko blizak ima pismo za vas.
ca: Veus quan algú proper té una carta per a tu.
cs: Vidíte, když má pro vás někdo blízký dopis.
da: Du kan se, når nogen tæt på har et brev til dig.
de: Du siehst, wenn jemand in deiner Nähe einen Brief für dich hat.
el: Βλέπεις όταν κάποιος στενός σου έχει ένα γράμμα.
es: Ves cuando alguien cercano tiene una carta para ti.
et: Näete, kui kellelgi lähedasel on teile kiri.
eu: Ikusten duzu hurbileko norbaitek gutun bat daukazunean.
fi: Näet, kun jollain läheisellä on sinulle kirje.
fr: Tu vois quand quelqu'un près de toi a une lettre pour toi.
ga: Feiceann tú nuair a bhíonn litir ag duine gar duit.
gl: Xa ves cando alguén próximo ten unha carta para ti.
he: אתה רואה שלמישהו קרוב יש מכתב בשבילך.
hi: आप देखते हैं जब किसी करीबी के पास आपके लिए एक पत्र होता है।
hr: Vidiš kad netko blizak ima pismo za tebe.
hu: Látod, ha valaki közelről levelet ír neked.
id: Anda lihat ketika seseorang yang dekat memiliki surat untuk Anda.
is: Þú sérð þegar einhver nákominn er með bréf handa þér.
it: Vedi quando qualcuno vicino ha una lettera per te.
ja: 親しい人があなたへの手紙を持っているのがわかります。
ka: ხედავ, როცა ვინმე ახლობელს აქვს თქვენთვის წერილი.
kk: Жақын адамның сізге хат жазғанын көресіз.
ko: 가까운 사람이 당신에게 편지를 보내면 알 수 있습니다.
lt: Matai, kai kas nors iš artimųjų turi tau laišką.
lv: Jūs redzat, kad kādam tuvam cilvēkam ir vēstule.
mk: Гледаш кога некој близок има писмо за тебе.
ms: Anda lihat apabila seseorang yang rapat mempunyai surat untuk anda.
mt: Tara meta xi ħadd qrib ikollu ittra għalik.
nb: Du ser når noen nære har et brev til deg.
nl: Je ziet het wanneer iemand in je omgeving een brief voor je heeft.
pl: Widzisz, kiedy ktoś bliski ma do Ciebie list.
pt_br: Você vê quando alguém próximo tem uma carta para você.
ro: Vezi când cineva apropiat are o scrisoare pentru tine.
ru: Видишь, когда у кого-то из близких есть для тебя письмо.
sk: Vidíte, keď má pre vás list niekto blízky.
sl: Vidiš, ko ima nekdo od bližnjih pismo zate.
sq: E shihni kur dikush i afërt ka një letër për ju.
sr: Видите када неко близак има писмо за вас.
sv: Du ser när någon nära har ett brev till dig.
th: คุณจะเห็นว่าเมื่อคนใกล้ชิดมีจดหมายถึงคุณ
tr: Yakınınızdan birinin size bir mektup getirdiğini görürsünüz.
uk: Ти бачиш, коли хтось із близьких має для тебе листа.
vi: Bạn thấy khi ai đó thân thiết có một lá thư cho bạn.
zh_hans: 当亲密的人给你写信时你就会看到。
zh_hk: 当亲密的人给你写信时你就会看到。

source: You won't see %@ as a saved courier anymore. Their trip note and first-met details go with them.
ar: لن ترى %@ كساعي محفوظ بعد الآن. مذكرة رحلتهم وتفاصيل اللقاء الأول تذهب معهم.
bg: Повече няма да виждате %@ като запазен куриер. Бележката им от пътуването и подробностите за първата среща вървят с тях.
bs: Više nećete vidjeti %@ kao sačuvanog kurira. Njihova bilješka s putovanja i detalji o prvom susretu idu uz njih.
ca: Ja no veuràs %@ com a missatger desat. La seva nota de viatge i els detalls de la primera trobada van amb ells.
cs: Již neuvidíte %@ jako uloženého kurýra. S nimi jdou i jejich poznámky z cesty a podrobnosti o prvním setkání.
da: Du vil ikke længere se %@ som en gemt kurer. Deres rejseseddel og førstegangsoplysninger følger med dem.
de: %@ wird dir nicht mehr als gespeicherter Kurier angezeigt. Seine Reisenotiz und Treffpunkt-Details gehen mit ihm.
el: Δεν θα βλέπετε πλέον τον %@ ως αποθηκευμένο κούριερ. Το ταξιδιωτικό τους σημείωμα και οι λεπτομέρειες της πρώτης συνάντησης τους συνοδεύουν.
es: Ya no verás a %@ como un mensajero guardado. Su nota de viaje y los detalles de su primer encuentro van con ellos.
et: Te ei näe %@ enam salvestatud kullerina. Nende reisikiri ja esmakohtumised on nendega kaasas.
eu: Ez duzu gehiago ikusiko %@ gordetako mezulari gisa. Haiekin batera doaz bidaia-oharra eta lehen bileraren xehetasunak.
fi: Et enää näe %@ tallennettuna kuriirina. Heidän matkamuistionsa ja ensitapaamisen yksityiskohdat kulkevat heidän mukanaan.
fr: Tu ne verras plus %@ comme coursier enregistré. Sa note de voyage et les détails de votre rencontre disparaissent avec lui.
ga: Ní fheicfidh tú %@ mar chúiréireachta sábháilte a thuilleadh. Téann a nóta turais agus a sonraí faoin gcéad chruinniú leo.
gl: Xa non verás %@ como un mensaxeiro gardado. A súa nota de viaxe e os detalles do primeiro encontro van con eles.
he: לא תראה יותר את %@ כשליח שמור. פתק הטיול ופרטי המפגש הראשון שלהם הולכים איתם.
hi: अब आप %@ को सहेजे गए कूरियर के रूप में नहीं देखेंगे। उनका यात्रा नोट और पहली मुलाकात का विवरण उनके साथ जाता है।
hr: Više nećete vidjeti %@ kao spremljenog kurira. Njihova bilješka s putovanja i podaci o prvom susretu idu s njima.
hu: Többé nem fogja látni %@ mentett futárként. Útjegyük és az első találkozási részletek velük járnak.
id: Anda tidak akan melihat %@ sebagai kurir yang disimpan lagi. Catatan perjalanan dan detail pertemuan pertama mereka menyertainya.
is: Þú munt ekki sjá %@ sem vistaðan sendiboða lengur. Ferðabréfið og upplýsingar um fyrstu kynni fara með þeim.
it: Non vedrai più %@ come corriere salvato. La loro nota di viaggio e i dettagli del primo incontro li accompagnano.
ja: %@ は保存された宅配便として表示されなくなります。彼らの旅行記と初めて会ったときの詳細も一緒に届けられます。
ka: თქვენ აღარ დაინახავთ %@ როგორც შენახულ კურიერს. მათი მოგზაურობის ჩანაწერი და პირველი შეხვედრის დეტალები მათთანაა.
kk: %@ енді сақталған курьер ретінде көрмейсіз. Олардың сапар жазбасы мен алғаш танысқан мәліметтері олармен бірге жүреді.
ko: 더 이상 저장된 택배로 %@이 표시되지 않습니다. 그들의 여행 기록과 첫 만남의 세부 사항이 함께 전달됩니다.
lt: Daugiau nebematysite %@ kaip išsaugoto kurjerio. Kartu su jais yra kelionės užrašas ir pirmosios sutiktos detalės.
lv: Jūs vairs neredzēsit %@ kā saglabāto kurjeru. Kopā ar viņiem ir ceļojuma piezīme un pirmās tikšanās detaļas.
mk: Веќе нема да го гледате %@ како зачуван курир. Нивната белешка за патување и деталите за прв пат одат со нив.
ms: Anda tidak akan melihat %@ sebagai kurier yang disimpan lagi. Nota perjalanan mereka dan butiran pertemuan pertama disertakan bersama mereka.
mt: Mhux se tara %@ aktar bħala kurrier salvat. In-nota tal-vjaġġ tagħhom u d-dettalji tal-ewwel iltaqgħu magħhom imorru magħhom.
nb: Du vil ikke se %@ som en lagret kurer lenger. Reisebrevet og førstemøtedetaljer følger med dem.
nl: Je ziet %@ niet meer als opgeslagen koerier. Hun reisnotitie en gegevens over de eerste ontmoeting gaan mee.
pl: Nie będziesz już widzieć %@ jako zapisanego kuriera. Dołączają do nich notatkę z podróży i szczegóły pierwszego spotkania.
pt_br: Você não verá mais %@ como um mensageiro salvo. A nota da viagem e os detalhes do primeiro encontro acompanham-nos.
ro: Nu veți mai vedea %@ ca un curier salvat. Nota de călătorie și detaliile primei întâlniri le însoțesc.
ru: Ты больше не увидите %@ как сохраненного курьера. С ними идут записки о поездке и подробности первой встречи.
sk: Už neuvidíte %@ ako uloženého kuriéra. Sú s nimi spojené aj ich poznámky o ceste a podrobnosti o prvom stretnutí.
sl: %@ ne boste več videli kot shranjenega kurirja. Njihov zapisnik s potovanja in podrobnosti o prvem srečanju gredo z njimi.
sq: Nuk do ta shihni më %@ si një korrier të ruajtur. Shënimi i tyre i udhëtimit dhe detajet e takimit të parë shkojnë me ta.
sr: Више нећете видети %@ као сачуваног курира. Њихова биљешка са путовања и детаљи о првом сусрету иду уз њих.
sv: Du kommer inte att se %@ som en sparad kurir längre. Deras reseanteckning och första-träffade detaljer går med dem.
th: คุณจะไม่เห็น %@ เป็นผู้จัดส่งที่บันทึกไว้อีกต่อไป บันทึกการเดินทางและรายละเอียดการพบกันครั้งแรกของพวกเขาติดตัวไปด้วย
tr: Artık %@'ı kayıtlı kurye olarak görmeyeceksiniz. Seyahat notları ve ilk tanışma ayrıntıları da yanlarındadır.
uk: Ти більше не бачитимете %@ як збереженого кур’єра. Їхня дорожня записка та деталі першої зустрічі йдуть із ними.
vi: Bạn sẽ không thấy %@ là chuyển phát nhanh đã lưu nữa. Ghi chú chuyến đi và chi tiết lần gặp đầu tiên của họ đi cùng với họ.
zh_hans: 您将不会再将 %@ 视为已保存的信使。他们的旅行笔记和初次见面的细节都随身携带。
zh_hk: 您將不會再將 %@ 視為已儲存的信差。他們的旅行筆記和初次見面的細節都隨身攜帶。
